function Experience() {
  return (
    <div>
      <h2>Досвід та Проекти</h2>
        <ol>
            <li>
                <strong>Розробка консольних додатків на Python</strong>
                <p>Створення простих скриптів для автоматизації рутинних завдань та базових ігор під час навчання.</p>
            </li>
            <li>
                <strong>Курсова робота</strong>
                <p>Розробка веб-сайту на php. Досвід роботи з циклами, масивами та структурами даних.</p>
            </li>
        </ol>
    </div>
  )
}

export default Experience
